Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APP_TRACKING_DISABLED
source: This setting cannot be changed because a profile is restricting it, or because your Apple Account is being managed, does not meet the minimum age requirements, or is missing age information.
ar: لا يمكن تغيير هذا الإعداد لأن هناك ملف تعريف يقيده، أو لأن حساب Apple يخضع للإدارة أو لا يستوفي متطلبات الحد الأدنى للعمر أو تنقصه المعلومات المتعلقة بالعمر.
bg: Тази настройка не може да бъде променена, тъй като е ограничена от профил или вашата Apple регистрация е управлявана, не покрива изискванията за минимална възраст или липсва информация за възрастта.
ca: No es pot canviar aquesta opció perquè hi ha un perfil que no ho permet o perquè el compte d’Apple és gestionat, no compleix el requisit d’edat mínima o no inclou les dades de l’edat.
cs: Toto nastavení nelze změnit, protože to neumožňuje aktivní profil nebo protože používáte účet Apple, který je spravovaný, nesplňuje minimální věkovou hranici nebo v něm informace o věku chybí.
da: Denne indstilling kan ikke ændres, fordi en profil begrænser ændringer, eller fordi din Apple-konto er administreret, ikke opfylder minimumskravet for alder eller mangler oplysninger om alder.
de: Diese Einstellung kann nicht geändert werden, weil sie durch ein Profil eingeschränkt ist, dein Apple Account verwaltet wird, die Anforderungen für das Mindestalter nicht erfüllt sind oder Informationen zum Alter fehlen.
el: Δεν είναι δυνατή η αλλαγή αυτής της ρύθμισης διότι την περιορίζει ένα προφίλ, ή ο λογαριασμός Apple σας είναι υπό διαχείριση, δεν πληροί τις ελάχιστες ηλικιακές απαιτήσεις ή λείπουν οι πληροφορίες ηλικίας.
es: Este ajuste no se puede cambiar porque un perfil lo restringe, o bien porque tu cuenta de Apple está gestionada, no tienes la edad mínima requerida o faltan datos de la edad.
es_us: No se puede cambiar esta configuración porque un perfil lo está restringiendo, o bien porque tu cuenta de Apple es una cuenta administrada, no cumple con los requisitos de edad mínimos o le falta información sobre la edad.
fi: Tätä asetusta ei voida muuttaa, koska profiili estää sen tai koska Apple-tilisi on hallittu, ei täytä vähimmäisikä­vaatimuksia tai siitä puuttuu tieto iästä.
fr: Ce réglage ne peut pas être modifié parce qu’un profil empêche sa modification, ou parce que votre compte Apple est géré, qu’il ne respecte pas l’âge minimum requis ou qu’il ne comporte aucune information concernant votre âge.
fr_ca: Ce réglage ne peut pas être modifié parce qu’il est restreint par un profil ou parce que votre compte Apple est géré, ne satisfait pas aux exigences d’âge minimal ou ne comprend pas certains renseignements concernant votre âge.
he: לא ניתן לשנות הגדרה זו משום שהיא מוגבלת על ידי פרופיל, או משום שחשבון ה-Apple שלך מנוהל, אינו עונה על דרישות הגיל המינימליות או שחסר בו מידע לגבי הגיל.
hi: यह सेटिंग बदली नहीं जा सकती है क्योंकि यह किसी प्रोफ़ाइल से प्रतिबंधित है या क्योंकि आपका Apple खाता प्रबंधित किया जा रहा है, न्यूनतम आयु की शर्तों को पूरा नहीं करता है या उसमें आयु संबंधी जानकारी नहीं है।
hr: Ova se postavka ne može mijenjati jer je ograničena profilom ili je vaš Apple račun upravljan, ne ispunjava zahtjeve za minimalnu dob ili nedostaju informacije o dobi.
hu: Ez a beállítás nem módosítható, mivel korlátozva van egy profil által, vagy az Ön Apple ID-fiókja jelenleg felügyelve van, nem felel meg az életkorra vonatkozó követelményeknek, vagy az életkorral kapcsolatos információk hiányoznak.
id: Pengaturan ini tidak dapat diubah karena profil membatasinya atau karena Akun Apple Anda sedang dikelola, tidak memenuhi persyaratan umur minimum, atau kehilangan informasi umur.
it: L’impostazione non può essere modificata perché è limitata da un profilo oppure perché l’Apple Account è gestito, non soddisfa i requisiti di età minima o le informazioni sull’età non sono state fornite.
ja: プロファイルで制限されているか、Apple Accountが管理されているか、または最低年齢制限に満たないか、年齢情報が不足しているため、この設定は変更できません。
kk: Профиль тыйым салғандықтан, Apple аккаунтыңыз басқарылатындықтан, жасыңыз жас шектеулеріне сәйкес келмейтіндіктен немесе жас туралы ақпарат көрсетілмегендіктен, бұл реттеуді өзгерту мүмкін емес.
ko: 프로필이 제한하고 있기 때문에, 또는 사용자의 Apple 계정이 관리되고 있거나 최소 연령 조건을 충족하지 않거나 연령 정보가 없기 때문에 이 설정을 변경할 수 없습니다.
lt: Šio nustatymo keisti negalima, nes jis apribotas profilyje, arba jūsų „Apple“ paskyra yra valdoma, neatitinka minimalaus amžiaus reikalavimų arba joje trūksta amžiaus informacijos.
ms: Seting ini tidak boleh ditukar kerana profil sedang mengehadkannya atau kerana Akaun Apple anda sedang diurus, tidak memenuhi keperluan umur minimum atau tiada maklumat umur.
nl: Deze instelling kan niet worden gewijzigd, omdat deze door een profiel wordt beperkt of omdat je Apple Account wordt beheerd, er niet aan de vereiste minimum­leeftijd wordt voldaan of omdat er informatie over de leeftijd ontbreekt.
no: Denne innstillingen kan ikke endres enten fordi den begrenses av en profil eller fordi Apple‑kontoen din er administrert, ikke oppfyller alderskravene eller mangler informasjon om alder.
pl: Nie można zmienić tego ustawienia; ogranicza je profil albo Twoje konto Apple jest zarządzane, nie spełnia wymogu minimalnego wieku lub nie ma informacji o wieku.
pt_br: Não é possível alterar este ajuste porque ele está sendo restringido por um perfil ou porque a sua Conta Apple está sendo gerenciada, não cumpre os requisitos de idade mínima ou não contém informações de idade.
pt_pt: Esta definição não pode ser alterada porque está sujeita a restrições de um perfil ou porque a sua conta Apple é gerida, não cumpre os requisitos mínimos de idade ou não contém informação relativa à idade.
ro: Această configurare nu poate fi schimbată, deoarece un profil restricționează acest lucru sau deoarece contul dvs. Apple este gestionat, nu îndeplinește cerințele privind vârsta minimă sau nu conține informații despre vârstă.
ru: Эту настройку нельзя изменить. Возможные причины: настройкой управляет профиль; у Вас управляемый Аккаунт Apple; Вы не достигли минимально допустимого возраста; Ваш возраст не указан.
sk: Toto nastavenie nie je možné zmeniť, pretože takúto zmenu obmedzuje profil alebo preto, že je váš Apple účet spravovaný, nespĺňa požiadavku na minimálny vek, prípadne v ňom chýbajú informácie o veku.
sl: Te nastavitve ni mogoče spremeniti, ker jo omejuje profil ali ker je vaš račun Apple upravljan, ne izpolnjuje zahtev o starostni omejitvi ali v njem manjkajo podatki o starosti.
sv: Den här inställningen kan inte ändras eftersom en profil begränsar detta eller p.g.a. att ditt Apple‑konto är hanterat, inte uppfyller de lägsta ålderskraven eller saknar information om ålder.
th: ไม่สามารถเปลี่ยนการตั้งค่านี้ได้เนื่องจากโปรไฟล์จำกัดการตั้งค่านี้อยู่ หรือเนื่องจากบัญชี Apple ของคุณกำลังมีการจัดการ ไม่ผ่านข้อกำหนดด้านอายุขั้นต่ำ หรือขาดข้อมูลอายุ
tr: Bu ayar, bir profil tarafından sınırlandırıldığı için veya Apple Hesabı’nız yönetildiği, minimum yaş gereksinimlerini karşılamadığı ya da yaş bilgisine sahip olmadığı için değiştirilemiyor.
uk: Цей параметр не можна змінити через обмеження профілю або через те, що ваш обліковий запис Apple є керованим, не відповідає мінімальним віковим вимогам або не містить інформації про вік.
vi: Không thể thay đổi cài đặt này vì một hồ sơ đang giới hạn cài đặt này hoặc vì Tài khoản Apple của bạn đang được quản lý, không đáp ứng yêu cầu về độ tuổi tối thiểu hoặc thiếu thông tin về độ tuổi.
zh_cn: 无法更改此设置，因为正受描述文件限制，或是由于你的Apple账户正受管理、不符合最低年龄要求或缺少年龄信息。
zh_hk: 無法更改此設定，因為描述檔正在限制有關設定、或是你的Apple帳户為受管理、不符合最低年齡要求，或缺少年齡資料。
zh_tw: 無法更改此設定，因為描述檔的限制，或是你的「Apple帳號」受到管理，不符合最低年齡要求或遺失年齡資訊。

# WHILE_IN_USE_SHORT
source: While Using
ar: أثناء الاستخدام
bg: Докато се използва
ca: Durant l’ús
cs: Při používání
da: Ved brug
de: Beim Verwenden
el: Στη χρήση
es: Al usarse
es_us: Al usar
fi: Käytettäessä
fr: App active
fr_ca: App active
he: בעת השימוש
hi: उपयोग के समय
hr: Dok radi
hu: Használatkor
id: Saat Aktif
it: Se in uso
ja: 使用中のみ
kk: Пайдалану кезінде
ko: 사용하는 동안
lt: Kol naudojama
ms: Diguna
nl: Bij gebruik
no: Ved bruk
pl: Gdy używam
pt_br: Durante Uso
pt_pt: Ao usar
ro: La utilizare
ru: Используя
sk: Pri používaní
sl: Med uporabo
sv: Vid användning
th: ในระหว่างใช้
tr: Kullanırken
uk: За використання
vi: Khi dùng
zh_cn: 使用期间
zh_hk: 只限使用時
zh_tw: 使用期間

# PROBLEM_REPORTING
source: Analytics & Improvements
ar: التحليلات والتحسينات
bg: Анализи и подобрения
ca: Anàlisi i millores
cs: Analýza a vylepšování
da: Analyse og forbedringer
de: Analyse & Verbesserungen
el: Ανάλυση και βελτιώσεις
es: Análisis y mejoras
es_us: Análisis y mejoras
fi: Analyysi ja parannukset
fr: Analyse et améliorations
fr_ca: Analyse et améliorations
he: נתונים ושיפורים
hi: ऐनालिटिक्स और सुधार
hr: Analiza i poboljšanja
hu: Elemzések és fejlesztések
id: Analisis & Peningkatan
it: Analisi e miglioramenti
ja: 解析と改善
kk: Аналитика мен жақсартулар
ko: 분석 및 향상
lt: Analizė ir patobulinimai
ms: Analitis & Peningkatan
nl: Analyse en verbeteringen
no: Analyse og forbedringer
pl: Analizy i udoskonalenia
pt_br: Análise e Melhorias
pt_pt: Análise e melhorias
ro: Analiză și îmbunătățiri
ru: Аналитика и улучшения
sk: Analytika a vylepšovanie
sl: Analitika in izboljšave
sv: Analys och förbättringar
th: การวิเคราะห์และการปรับปรุง
tr: Analizler ve İyileştirmeler
uk: Аналітика і покращення
vi: Phân tích & Cải tiến
zh_cn: 分析与改进
zh_hk: 分析與改進
zh_tw: 分析與改進功能

source: Speech Recognition
ar: التعرف على الكلام
bg: Разпознаване на говор
ca: Reconeixement de veu
cs: Rozpoznávání řeči
da: Talegenkendelse
de: Spracherkennung
el: Αναγνώριση ομιλίας
es: Reconocimiento de voz
es_us: Reconocimiento de voz
fi: Puheentunnistus
fr: Reconnaissance vocale
fr_ca: Reconnaissance vocale
he: זיהוי דיבור
hi: बोली पहचान
hr: Prepoznavanje govora
hu: Beszédfelismerés
id: Pengenalan Ucapan
it: Riconoscimento vocale
ja: 音声認識
kk: Сөйлеуді анықтау
ko: 음성 인식
lt: Šnekos atpažinimas
ms: Pengecaman Pertuturan
nl: Spraakherkenning
no: Talegjenkjenning
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de Fala
pt_pt: Reconhecimento da fala
ro: Recunoaștere vocală
ru: Распознавание речи
sk: Rozpoznávanie reči
sl: Prepoznavanje govora
sv: Röstigenkänning
th: การจำเสียงพูด
tr: Konuşma Tanıma
uk: Розпізнавання мовлення
vi: Nhận dạng lời nói
zh_cn: 语音识别
zh_hk: 語音識別
zh_tw: 語音辨識

# EXPOSURE_HEADER
source: Active app
ar: تطبيق نشط
bg: Активно приложение
ca: App activa
cs: Aktivní aplikace
da: Aktiv app
de: Aktive App
el: Ενεργή εφαρμογή
es: App activa
es_us: App activa
fi: Aktiivinen appi
fr: App active
fr_ca: App active
he: היישום הפעיל
hi: सक्रिय ऐप
hr: Aktivna aplikacija
hu: Aktív app
id: App aktif
it: App attiva
ja: 使用中のアプリ
kk: Белсенді қолданба
ko: 활성화된 앱
lt: Aktyvi programa
ms: App aktif
nl: Actieve app
no: Aktiv app
pl: Aktywna aplikacja
pt_br: App ativo
pt_pt: Aplicação ativa
ro: Aplicația activă
ru: Активное приложение
sk: Aktívna apka
sl: Aktivna aplikacija
sv: Aktiv app
th: แอปที่ใช้งานอยู่
tr: Etkin uygulama
uk: Активна програма
vi: Ứng dụng hoạt động
zh_cn: 活跃的App
zh_hk: 啟用的App
zh_tw: 現用App

# CALENDARS_NO_ACCESS_AUTHORIZATION
source: None
ar: لا يوجد
bg: Няма
ca: Cap
cs: Žádný
da: Ingen
de: Keine
el: Καμία εφαρμογή
es: Ninguna
es_us: Ninguno
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 안 함
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhuma
pt_pt: Não
ro: Fără
ru: Нет
sk: Bez prístupu
sl: Brez
sv: Inga
th: ไม่มี
tr: Hiçbiri
uk: Без доступу
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# ACCESSORY_SETUP_ENUMERATE_THREE
source: %@, %@, and %@
ar: ‏%@ و%@ و%@
bg: %@, %@ и %@
ca: %@, %@ i %@
cs: %@, %@ a %@
da: %@, %@ og %@
de: %@, %@ und %@
el: «%@», «%@» και «%@»
es: %@, %@ y %@
es_us: %@, %@ y %@
fi: %@, %@ ja %@
fr: %@, %@ et %@
fr_ca: %@, %@ et %@
hi: %@, %@ और %@
hr: %@, %@ i %@
hu: %@, %@ és %@
id: %@, %@, dan %@
it: %@, %@ e %@
ja: %@、%@、および%@
kk: %@, %@ және %@
ko: %@, %@ 및 %@
lt: %@, %@ ir %@
ms: %@, %@ dan %@
nl: %@, %@ en %@
no: %@, %@ og %@
pl: %@, %@ i %@
pt_br: %@, %@ e %@
pt_pt: %@, %@ e %@
ro: %@, %@ și %@
ru: %@, %@ и %@
sk: %@, %@ a %@
sl: %@, %@ in %@
sv: %@, %@ och %@
th: %@, %@ และ %@
tr: %@, %@ ve %@
uk: %@, %@ і %@
vi: %@, %@ và %@
zh_cn: %@、%@和%@
zh_hk: %@、%@和%@
zh_tw: %@、%@和%@

# WILLOW_FOOTER
source: Applications that have requested access to home data will appear here.
ar: التطبيقات التي طلبت الوصول إلى بيانات المنزل ستظهر هنا.
bg: Тук ще се появят приложенията, заявили достъп до данните за дома.
ca: Les apps que hagin sol·licitat permís per accedir a les dades de la casa es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k datům domácnosti.
da: Apps, der har bedt om adgang til dine hjemdata, vises her.
de: Hier werden Apps angezeigt, die auf Daten für deine Haussteuerung zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στα δεδομένα Οικίας σας.
es: Aquí aparecerán las aplicaciones que hayan solicitado acceso a los datos de la casa.
es_us: Aquí estarán las apps que solicitaron acceso a los datos de tu casa.
fi: Apit, jotka ovat pyytäneet lupaa käyttää kotitietojasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos données Maison figureront ici.
fr_ca: Les applications ayant demandé l’accès aux données du domicile figureront ici.
he: יישומים שביקשו גישה לנתוני הבית שלך יופיעו כאן.
hi: जिन ऐप्लिकेशन ने घर डेटा को ऐक्सेस करने के लिए अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup podacima o domu.
hu: Itt jelennek meg az Otthon-adataihoz hozzáférést kérelmező alkalmazások.
id: Aplikasi yang telah meminta akses ke data rumah Anda akan muncul di sini.
it: Le applicazioni che hanno richiesto l’accesso ai dati della tua abitazione verranno mostrate qui.
ja: ホームデータへのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде контактілерге қол жеткізуді сұраған қолданбалар пайда болады.
ko: 홈 데이터에 접근을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie namų duomenų užklausą pateikusios programos.
ms: Aplikasi yang telah meminta akses kepada data rumah akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot woninggegevens hebben gevraagd.
no: Apper som har bedt om tilgang til hjemdata, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do danych domu.
pt_br: Os aplicativos que tenham solicitado acesso aos dados do app Casa aparecerão aqui.
pt_pt: As aplicações que pediram acesso aos dados da casa aparecerão aqui.
ro: Aplicațiile care au solicitat acces la datele dvs. privind locuința vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к данным о доме.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k dátam domácnosti.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do podatkov o domu.
sv: Appar som har begärt åtkomst till hemdata visas här.
th: แอปพลิเคชันที่ได้ขอเข้าถึงข้อมูลบ้านของคุณจะแสดงที่นี่
tr: Ev verilerine erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших домашніх даних.
vi: Các ứng dụng đã yêu cầu truy cập dữ liệu nhà sẽ xuất hiện tại đây.
zh_cn: 要求访问家庭数据的应用程序将在此处显示。
zh_hk: 此處會顯示曾要求使用你家居資料的應用程式。
zh_tw: 之前要求取用家庭資料的應用程式會顯示在此處。

# BT_PERIPHERAL_FOOTER
source: Applications that have requested the ability to use Bluetooth will appear here.
ar: التطبيقات التي طلبت القدرة على استخدام Bluetooth ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили възможността да използват Bluetooth.
ca: Les apps que hagin sol·licitat permís per utilitzar el Bluetooth es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k rozhraní Bluetooth.
da: Apps, der har bedt om mulighed for at bruge Bluetooth, vises her.
de: Hier werden Apps angezeigt, die die Möglichkeit zur Verwendung von Bluetooth angefordert haben.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει άδεια για χρήση του Bluetooth.
es: Aquí aparecerán las aplicaciones que hayan solicitado usar Bluetooth.
es_us: Aquí estarán las apps que solicitaron usar Bluetooth.
fi: Apit, jotka ovat pyytäneet lupaa käyttää Bluetoothia, näkyvät tässä.
fr: Les applications ayant demandé à pouvoir utiliser le Bluetooth figureront ici.
fr_ca: Les applications qui ont demandé à pouvoir utiliser Bluetooth s’afficheront ici.
he: יישומים שביקשו להשתמש ב-Bluetooth יופיעו כאן.
hi: Bluetooth का उपयोग कर पाने की क्षमता के लिए अनुरोध करने वाले ऐप्लिकेशन यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile mogućnost uporabe Bluetootha.
hu: Itt jelennek meg a Bluetooth használatát kérelmező alkalmazások.
id: Aplikasi yang telah meminta kemampuan untuk menggunakan Bluetooth akan muncul di sini.
it: Le applicazioni che hanno richiesto la possibilità di utilizzare il Bluetooth verranno visualizzate qui.
ja: Bluetoothの使用を要求したアプリがここに表示されます。
kk: Бұл жерде Bluetooth функциясын пайдалануды сұрайтын қолданбалар пайда болады.
ko: Bluetooth 사용을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos programos, kurios praprašė galimybės naudoti „Bluetooth“.
ms: Aplikasi yang telah meminta keupayaan untuk menggunakan Bluetooth akan kelihatan di sini.
nl: Hier staan de apps die hebben gevraagd om Bluetooth te gebruiken.
no: Apper som har bedt om å bruke Bluetooth, vises her.
pl: Tutaj są wyświetlane aplikacje, które żądały możliwości używania Bluetooth.
pt_br: Os aplicativos que tenham solicitado o uso de Bluetooth aparecerão aqui.
pt_pt: As aplicações que pediram para usar Bluetooth vão aparecer aqui.
ro: Aplicațiile care au solicitat permisiunea de a utiliza Bluetooth vor fi afișate aici.
ru: Здесь появятся приложения, запросившие разрешение использовать Bluetooth.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k Bluetooth.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale možnost uporabe povezave Bluetooth.
sv: Appar som har begärt att få använda Bluetooth visas här.
th: แอปพลิเคชันที่ได้ขอใช้บลูทูธจะแสดงที่นี่
tr: Bluetooth kullanmak isteyen uygulamalar burada görünür.
uk: Програми, що запитують можливість використання Bluetooth, зʼявлятимуться тут.
vi: Các ứng dụng đã yêu cầu khả năng sử dụng Bluetooth sẽ xuất hiện tại đây.
zh_cn: 已请求使用蓝牙的应用程序将在此处显示。
zh_hk: 已要求使用藍牙的應用程式會在此顯示。
zh_tw: 之前要求使用藍牙的應用程式會顯示在此處。

source: Health
ar: صحتي
bg: Здраве
ca: Salut
cs: Zdraví
da: Sundhed
el: Υγεία
es: Salud
es_us: Salud
fi: Terveys
fr: Santé
fr_ca: Santé
he: בריאות
hi: सेहत
hr: Zdravlje
hu: Egészség
id: Kesehatan
it: Salute
ja: ヘルスケア
kk: Денсаулық
ko: 건강
lt: Sveikata
ms: Kesihatan
nl: Gezondheid
no: Helse
pl: Zdrowie
pt_br: Saúde
pt_pt: Saúde
ro: Sănătate
ru: Здоровье
sk: Zdravie
sl: Zdravje
sv: Hälsa
th: สุขภาพ
tr: Sağlık
uk: Здоровʼя
vi: Sức khỏe
zh_cn: 健康
zh_hk: 健康
zh_tw: 健康

source: Developer Mode
ar: نمط المطور
bg: Режим за разработчици
ca: Mode de desenvolupament
cs: Vývojový režim
da: Udviklerfunktion
de: Entwicklermodus
el: Λειτουργία δημιουργού
es: Modo de desarrollador
es_us: Modo de desarrollador
fi: Kehittäjätila
fr: Mode développeur
fr_ca: Mode développeur
he: מצב פיתוח
hi: डेवलपर मोड
hr: Developerski način rada
hu: Fejlesztői mód
id: Mode Pengembang
it: Modalità Sviluppo
ja: デベロッパモード
kk: Әзірлеуші режимі
ko: 개발자 모드
lt: Kūrėjo režimas
ms: Mod Pembangun
nl: Ontwikkelaarsmodus
no: Utviklermodus
pl: Tryb dewelopera
pt_br: Modo de Desenvolvimento
pt_pt: Modo de programação
ro: Mod Dezvoltator
ru: Режим разработчика
sk: Vývojársky režim
sl: Način za razvijalce
sv: Utvecklarläge
th: โหมดนักพัฒนา
tr: Geliştirici Modu
uk: Режим розробника
vi: Chế độ nhà phát triển
zh_cn: 开发者模式
zh_hk: 開發者模式
zh_tw: 開發者模式
